[msgId]
aw_04_3042=……
aw_04_3043=可怜的男人啊
aw_04_3044=这次就是，永远的安息了吧……
aw_04_3046=咕嘎啊啊啊！
aw_05_3000=你是……夜叉吧！
aw_05_3000b=你是……夜叉吧！
aw_05_3001=你是为了什么而复活的，阿修罗？
aw_05_3002=不要妨碍我们的救济
aw_05_3003=开什么玩笑！
aw_05_3004=一切都已改变
aw_05_3005=一点都没变！
aw_05_3006=没有信念的人又能抓住什么
aw_05_3007=我才不管！
aw_05_3008=把米斯拉还回来！
aw_05_3009=为何不理解大义
aw_05_3010=我要打倒你！
aw_05_3011=笨蛋就算死了也是治不好的吗
aw_05_3012=什么七星天！
aw_05_3013=那便是救赎
aw_05_0006=是为了洗清叛徒之名吗？　是为了报杀妻之仇吗？　是为了夺回女儿吗？
aw_05_3014=是为了洗清叛徒之名吗？
aw_05_3015=是为了报杀妻之仇吗？
aw_05_3016=是为了夺回女儿吗？
aw_05_0007=反抗是没用的。一万两千年前，你败北了。从那时起，一切的因果就已经注定了
aw_05_3017=反抗是没用的
aw_05_3018=一万两千年前，你败北了
aw_05_3019=从那时起，一切的因果就已经注定了
aw_05_3020=这里已经不是，你应该徘徊的世界了……
aw_05_0009=瓦曾他为了和你战斗，消耗了多少亿人的灵魂，你知道吗？
aw_05_3021=瓦曾他，消耗了多少亿人的灵魂
aw_05_3022=你知道吗？
aw_05_0010=不，你不知道。如今的世界之理……
aw_05_3023=不，你不知道
aw_05_3024=如今的世界之理……
aw_05_0011=没错，你这家伙，只要存在就会破坏世界的秩序。扰乱世界的恶鬼！
aw_05_3025=没错，你这家伙，只要存在就会破坏世界的秩序
aw_05_3026=也就是说，你就是扰乱世界的恶鬼！
aw_05_3027=别开玩笑了！！
aw_05_0013=你那违背大义的挣扎，到哪儿都不会实现的。也不可能实现……
aw_05_3028=你那违背大义的挣扎，到哪儿都不会实现的
aw_05_3029=也不可能实现……
aw_05_0014=我不是说了……别开玩笑了吗！
aw_05_3030=我不是说了……
aw_05_3031=别开玩笑了吗！
aw_05_3032=根本没有闪躲的价值……
aw_05_3033=你这个样子，拯救得了什么
aw_05_3034=闭嘴！
aw_05_3035=世界由我等拯救
aw_05_3036=这算是拯救吗！
aw_05_3037=已经没有你该存在的地方了
aw_05_3038=不需要那样的东西！
aw_05_3039=这种程度的力量完全不够
aw_05_3040=嘎啊啊啊啊啊！
aw_05_3041=杜尔迦是你这家伙……！
aw_05_3042=死者是不会复生的
aw_05_3043=你，这家伙……
aw_05_3044=你这家伙！
aw_05_3045=已经没有再说什么的必要了
aw_05_3046=还没有……我还没有……
aw_05_0017=我必须得说。你的阻挠，是不会实现的。绝对不会！
aw_05_3047=我必须得说
aw_05_3048=你的阻挠，是不会实现的
aw_05_3049=绝对不会！
aw_05_3050=还没有……
aw_05_3051=我还没有……
aw_05_3052=我还，站立着……夜叉！
aw_05_3053=就凭这种程度的力量能做什么？
aw_05_0020=已经够了。该停下了。我们会拯救这个世界。而你无能为力
aw_05_3054=已经够了
aw_05_3055=我们会拯救这个世界
aw_05_3056=而你无能为力
aw_05_0021=米斯拉大人作为巫女，为了救济世界已经奉献出了自己的身体。不如说，你应该为她感到骄傲……
aw_05_3057=米斯拉大人作为巫女，为了救济世界已经奉献出了自己的身体
aw_05_3058=不如说，你应该为她感到骄傲……
aw_05_3059=……什么？
aw_05_3060=你说什么？
aw_05_0024=为沉浸于痛苦的米斯拉……感到骄傲吗！！
aw_05_3061=为沉浸于痛苦的米斯拉
aw_05_3062=……感到骄傲吗！！
aw_05_0025=没错，不管说多少遍都行！　你的女儿米斯拉大人为了拯救世界，已为了大义而献身了！
aw_05_3063=没错，不管说多少遍都行！
aw_05_3064=你的女儿米斯拉大人为了拯救世界，已为了大义而献身了！
aw_05_3065=你们以为你们是谁啊！
aw_05_3066=是神明
aw_05_3067=是神明
aw_05_3068=夜叉——！
aw_05_3069=呜嘎啊啊啊啊啊啊啊啊啊啊啊啊——！
aw_05_3070=什么！？
aw_05_3071=呜嘎！
aw_05_3072=…………
aw_05_3073=真不想看到你的脸
aw_05_0035a=真是可怕的怒气……但是，那点东西在大义面前毫无意义！
aw_05_3074=真是可怕的怒气……
aw_05_3075=但是，在大义面前毫无意义！
aw_05_0035b=真是可怕的怒气……。但是……那点东西在大义面前毫无意义！
aw_05_3076=真是可怕的怒气……
aw_05_3077=但是……
aw_05_3078=那点东西在大义面前！
aw_05_3079=毫无意义！
aw_05_3080=嘎啊啊啊啊啊啊啊！！
aw_05_0037b=别再复活了。就在那边，见证我们的救济吧……
aw_05_3081=别再复活了
aw_05_3082=成为我等的一部分吧，阿修罗
aw_05_3083=就在那里，见证我们的救济实现吧……
aw_05_3084=阿修罗被夜叉无慈悲的一击劈成两段
aw_05_3085=阿修罗的意识，再次来到了狭间世界
aw_05_3086=但是，这份怒气是不会消失的
aw_05_3087=被胸中的怒火驱使，不顾一切地冲向光芒——
